tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap azure/bicep
brew "azure-cli"
brew "gh"
brew "git"
brew "unbound"
brew "go"
brew "golangci-lint"
brew "grep"
brew "jq"
brew "k9s"
brew "ko"
brew "lsd"
brew "kubernetes-cli"
brew "kubectx"
brew "nmap"
brew "node"
brew "nvm"
brew "terraform", link: false
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "yarn"
brew "bat"
brew "ctop"
brew "tldr"
brew "curl"
brew "helm"
brew "unzip"
brew "bison"
brew "dotnet"
brew "navi"
brew "krew"
brew "bicep"
